<?php
	$arr = array( 
		array("title"=>"高举伟大旗帜 实现伟大梦想 砥砺奋进 时代之问","time"=>"2017-10-16"),
		array("title"=>"高举伟大旗帜 实现伟大梦想 砥砺奋进 时代之问","time"=>"2017-10-16"),
		array("title"=>"高举伟大旗帜 实现伟大梦想 砥砺奋进 时代之问","time"=>"2017-10-16"),
		array("title"=>"高举伟大旗帜 实现伟大梦想 砥砺奋进 时代之问","time"=>"2017-10-16"),
		array("title"=>"高举伟大旗帜 实现伟大梦想 砥砺奋进 时代之问","time"=>"2017-10-16"),
		array("title"=>"十九大开幕会将于18日9:00在人民大会堂举行","time"=>"2017-10-16"),
		array("title"=>"卡努中午前后擦过或登陆海南岛 逐渐减弱消失","time"=>"2017-10-16"),
		array("title"=>"温度 | 江苏一群志愿者筹款为贫困姐弟买了套房","time"=>"2017-10-16"),
		array("title"=>"高举伟大旗帜 实现伟大梦想 砥砺奋进 时代之问","time"=>"2017-10-16")
	);
	echo json_encode($arr);
?>
